app/Controllers/Home.php

SELECT *
FROM `organisasi`
---
    public function index()
    {
        $Porto = $this->PortoModel->findAll();
        $org= $this->OrganisasiModel->findAll();